[
  "better-pdf-plugin",
  "obsidian-kindle-export",
  "obsidian-autocomplete-plugin",
  "obsidian-imgur-plugin",
  "daily-activity",
  "obsidian-habit-tracker",
  "podcast-note",
  "obsidian-qrcode-plugin",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-local-images",
  "heatmap-calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-tweet-to-markdown",
  "obsidian-better-command-palette",
  "obsidian-languagetool-plugin",
  "periodic-notes",
  "review-obsidian",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-vault-changelog",
  "note-refactor-obsidian",
  "obsidian-local-rest-api",
  "obsidian-checklist-plugin",
  "simple-embeds",
  "cryptsidian",
  "obsidian-wikipedia",
  "obsidian-collapse-all-plugin",
  "obsidian-git",
  "various-complements",
  "convert-url-to-iframe",
  "obsidian-media-db-plugin",
  "quickadd",
  "dataview"
]